IDEA StatiCa Open Model
MatSteelCHN Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the MatSteelCHN class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatSteelCHN()
Public Sub New
public:
MatSteelCHN()
See Also
Reference
MatSteelCHN Class
IdeaRS.OpenModel.Material Namespace